[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-latex-suite",
  "obsidian-annotator",
  "text-extractor",
  "omnisearch",
  "highlightr-plugin",
  "better-word-count",
  "obsidian-file-color",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "quickadd",
  "quick-explorer",
  "darlal-switcher-plus",
  "obsidian-outliner",
  "obsidian-plugin-toc"
]